adns
apr
apr-util
argon2
aspell
atk
autoconf
automake
aws-elasticbeanstalk
awscli
brotli
c-ares
cairo
composer
coreutils
curl-openssl
elasticsearch
elasticsearch@2.4
fdk-aac
ffmpeg
figlet
fontconfig
freetds
freetype
frei0r
fribidi
gd
gdbm
gdk-pixbuf
gettext
gifski
git
git-extras
glib
gmp
gnupg
gnutls
go
graphicsmagick
graphite2
graphviz
gtk+
gts
harfbuzz
hicolor-icon-theme
icu4c
imagemagick@6
ios-webkit-debug-proxy
isl
jansson
jasper
jemalloc
jpeg
lame
libass
libassuan
libev
libevent
libffi
libgcrypt
libgpg-error
libidn
libidn2
libimobiledevice
libksba
libmetalink
libmpc
libogg
libplist
libpng
libpq
libsodium
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libusbmuxd
libvorbis
libvpx
libyaml
libzip
little-cms2
mcrypt
memcached
mhash
mpfr
mysql
nasm
netpbm
nettle
nghttp2
ngrep
nmap
node
npth
opencore-amr
openjpeg
openldap
openssl
openssl@1.1
opus
p11-kit
pango
pcre
pcre2
php
phplint
pinentry
pinentry-mac
pixman
pkg-config
postgresql
rbenv
redis
ruby-build
serverless
shtool
texi2html
theora
tidy-html5
webp
wget
x264
yarn
zsh
