# Applications + system
cask "1password/tap/1password-cli" # useful for secret management and ssh
cask "figma" # design tool
cask "font-victor-mono" # editor font
cask "imageoptim" # a better terminal emulator
cask "insomnia" # tool for working with apis

# Packages
brew "fd" # find alternative
brew "fnm" # Fast Node version manager
brew "gh" # GitHub CLI
brew "git-delta" # a better git diff
brew "git" # Git version control (latest version)
brew "gnupg" # GPG
brew "grep" # grep (latest)
brew "jq" # work with JSON files in shell scripts
brew "noti" # utility to display notifications from scripts
brew "python" # python (latest)
brew "ripgrep" # very fast file searcher
brew "shellcheck" # diagnostics for shell sripts
brew "trash" # rm, but put in the trash rather than completely delete
brew "tree" # pretty-print directory contents
brew "wget" # internet file retriever
brew "z" # switch between most used directories
brew "zoxide" # switch between most used directories
brew "zsh" # zsh (latest)
