adns
aom
apr
apr-util
argon2
aspell
atk
autoconf
automake
aws-elasticbeanstalk
awscli
bdw-gc
bower
brotli
c-ares
cairo
carthage
cfn-lint
circleci
composer
coreutils
curl
curl-openssl
dav1d
deno
dnsmasq
elasticsearch
elasticsearch@2.4
fauna-shell
fdk-aac
ffmpeg
figlet
flac
fontconfig
freetds
freetype
frei0r
fribidi
gd
gdbm
gdk-pixbuf
gettext
gh
ghostscript
giflib
gifski
git
git-extras
glib
gmp
gnupg
gnutls
go
gobject-introspection
graphicsmagick
graphite2
graphviz
gtk+
gts
guile
harfbuzz
hicolor-icon-theme
httpd
icu4c
imagemagick@6
ios-webkit-debug-proxy
isl
jansson
jasper
jemalloc
jenkins
jpeg
krb5
lame
leptonica
libass
libassuan
libbluray
libev
libevent
libffi
libgcrypt
libgpg-error
libidn
libidn2
libimobiledevice
libksba
libmetalink
libmpc
libogg
libplist
libpng
libpq
libsamplerate
libsndfile
libsodium
libsoxr
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libusbmuxd
libvidstab
libvorbis
libvpx
libyaml
libzip
little-cms2
llvm
lzo
mcrypt
memcached
mercurial
mhash
mongodb-community
mongodb-database-tools
mpfr
mysql@5.6
nasm
ncurses
netpbm
nettle
nghttp2
ngrep
nmap
node
npth
oniguruma
opencore-amr
openjdk
openjdk@11
openjpeg
openldap
openssl@1.1
opus
p11-kit
pango
pcre
pcre2
pinentry
pinentry-mac
pixman
pkg-config
poetry
postgresql
protobuf
python
python3
python@3.8
python@3.9
rav1e
readline
redis
rtmpdump
rubberband
sdl2
shtool
snappy
speex
sphinx-doc
sqlite
srt
stripe
tesseract
texi2html
themekit
theora
tidy-html5
unbound
unixodbc
usbmuxd
watchman
webp
wget
x264
x265
xvid
xz
yarn
zsh
zstd
chromedriver
insomnia
java8
osxfuse
wkhtmltopdf
